"Caret" = "कैरेट";
"Rotate Pages" = "पृष्ठों को घुमाएं";
"Style" = "शैली";
"Highlight" = "उजागर";
"Delete Page(s)?" = "पृष्ठों को हटाएं?";
"Color" = "रंग";
"Annotations" = "एनोटेशन";
"Close" = "बंद";
"Thickness" = "मोटाई";
"Undo" = "पूर्ववत करें";
"Match Case" = "मैच केस";
"Grid" = "ग्रिड";
"Annotation" = "एनोटेशन";
"Arrow" = "तीर";
"%i/%i" = "%1$i/%2$i";
"Line" = "रेखा";
"Password" = "पासवर्ड या कूट";
"OK" = "ठीक है";
"Skip" = "छोड़ें";
"Share" = "साझा";
"Add Author" = "लेखक जोड़ें";
"Squiggly" = "टेढ़ी मेढ़ी";
"Save" = "सेव करें";
"Type" = "प्रकार";
"Copy" = "कॉपी";
"Link" = "लिंक";
"Rectangle" = "आयत";
"Flatten" = "समतल";
"Outline" = "बाह्यरेखा";
"Settings" = "सेटिंग्स";
"Add Page" = "पृष्ठ जोड़ें";
"Signature" = "हस्ताक्षर";
"Search" = "खोज";
"Delete" = "हटाएं";
"Open" = "खुला";
"Single Page" = "एकल पृष्ठ";
"Blank" = "रिक्त";
"Bookmarks" = "बुकमार्क";
"%d of %d" = "%1$d of %2$d";
"Strikeout" = "स्ट्राइकआउट";
"Stamp" = "स्टाम्प";
"Graph" = "ग्राफ";
"Modify %@ on Page %d" = "Modify %1$@ on Page %2$d";
"Note" = "नोट";
"Add" = "जोड़ें";
"Music" = "संगीत";
"Page Size" = "पृष्ठ आकार";
"Remove %@ on Page %d" = "Remove %1$@ on Page %2$d";
"Thumbnails" = "थंबनेल";
"Move Page" = "पृष्ठ ले जाएं";
"Error" = "त्रुटि";
"Page %d" = "पृष्ठ %d";
"Orientation" = "ओरिएंटेशन";
"Whole Word" = "पूरे शब्द";
"Done" = "पूर्ण";
"Cancel" = "रद्द";
"Redo" = "पुनः करें";
"Image" = "छवि जोड़ें";
"Ink" = "Inks";
"Polygon" = "बहुभुज";
"Define" = "परिभाषित";
"Export" = "निर्यात";
"Paste" = "चिपकाएं";
"Opacity" = "अस्पष्टता";
"Add %@ on Page %d" = "Add %1$@ on Page %2$d";
"Edit" = "संपादित करें";
"%@ Document - %@" = "%1$@ Document - %2$@";
"Lined" = "रेखित";
"Copy Text" = "लेख कॉपी करें";
"Polyline" = "पॉलिलाइन";
"New Signature" = "नए हस्ताक्षर";
"Underline" = "रेखांकित";
"Enter a page number (%d to %d)" = "Enter a page number (%1$d to %2$d)";
